Repository: IBMPredictiveAnalytics/SPSSINC_SPLIT_DATASET
Catalog: src/lang/*/SPSSINC_SPLIT_DATASET.po
Languages: de, es, fr, it, ja, ko, pl, pt_br, ru, zh_cn, zh_tw

source: FILENAME and NAMEPREFIX cannot be used together
de: FILENAME und NAMEPREFIX können nicht zusammen verwendet werden
es: FILENAME y NAMEPREFIX no se pueden utilizar juntos
fr: FILENAME et NAMEPREFIX ne peuvent pas être utilisés ensemble
it: FILENAME e NAMEPREFIX non possono essere utilizzati insieme
ja: FILENAME と NAMEPREFIX を同時に使用することはできません
ko: FILENAME 및 NAMEPREFIX를 함께 사용할 수 없습니다.
pl: FILENAME i NAMEPREFIX nie można używać razem
pt_br: FILENAME e NAMEPREFIX não podem ser usados juntos
ru: FILENAME и NAMEPREFIX нельзя использовать вместе
zh_cn: 不得同时使用 FILENAME 和 NAMEPREFIX
zh_tw: FILENAME 和 NAMEPREFIX 無法一起使用

source: FILENAME and Names = Numbers cannot be used together
de: FILENAME und Names = Numbers können nicht zusammen verwendet werden
es: FILENAME y Nombres = números no se pueden utilizar juntos
fr: FILENAME et Names = Numbers ne peuvent pas être utilisés ensemble
it: FILENAME e Names = Numbers non possono essere utilizzati insieme
ja: FILENAME と名前 = 数値を同時に使用することはできません
ko: FILENAME 및 Names = Numbers를 함께 사용할 수 없습니다.
pl: FILENAME i Names = Numbers nie można używać razem
pt_br: FILENAME e Nomes = Números não podem ser usados juntos
ru: FILENAME и Имена = Числа нельзя использовать вместе
zh_cn: 不得同时使用 FILENAME 和“名称 = 数字”
zh_tw: FILENAME 和 Names = Numbers 無法一起使用

source: One or more of the split variables was not found. Note that names are case sensitive
de: Mindestens eine Teilungsvariable wurde nicht gefunden. Beachten Sie, dass bei Namen die Groß-/Kleinschreibung beachtet werden muss.
es: No se ha encontrado una o más de las variables de segmentación. Tenga en cuenta los nombres distinguen entre mayúsculas y minúsculas.
it: Una o più delle variabili di suddivisione non sono state trovate. I nomi sono sensibili a maiuscolo/minuscolo
ja: 1 つ以上の分割変数が見つかりませんでした。名前では大文字と小文字が区別されることに注意してください
ko: 하나 이상의 분할 변수를 찾지 못했습니다. 이름은 대소문자를 구분합니다.
pt_br: Uma ou mais das variáveis de divisão não foram localizadas. Observe que nomes fazem distinção entre maiúsculas e minúsculas
zh_cn: 找不到一个或多个拆分变量。请注意，名称区分大小写
zh_tw: 找不到一或多個分割變數。請注意，名稱區分大小寫

source: Split variable contains non-integer value: %f
de: Die Teilungsvariable enthält einen nicht ganzzahligen Wert: %f
es: La variable de segmentación contiene un valor no entero: %f
fr: La variable de scission contient une valeur non entière : %f
it: La variabile di suddivisione contiene il valore non intero: %f
ja: 分割変数に非整数値が含まれています: %f
ko: 분할 변수에 정수 아닌 값이 포함되어 있습니다. %f
pl: Zmienna podziału zawiera wartość niecałkowitą: %f
pt_br: A variável de divisão contém um valor de número não inteiro: %f
ru: Переменная разделения содержит нецелое значение: %f
zh_cn: 拆分变量包含非整数值：%f
zh_tw: 分割變數包含非整數值：%f

source: Split File Information
de: Informationen zu aufgeteilter Datei
es: Información de archivo segmentado
fr: Informations de fichier scindé
it: Informazioni sul file suddiviso
ja: 分割ファイル情報
ko: 파일 분할 정보
pl: Informacje o pliku podzielonym
pt_br: Informações do Arquivo Dividido
ru: Информация о файле разбиения
zh_cn: 拆分文件信息
zh_tw: 分割檔案資訊

source: Settings and Statistics
de: Einstellungen und Statistik
es: Configuración y estadísticos
fr: Paramètres et statistiques
it: Impostazioni e statistiche
ja: 設定値と統計量
ko: 설정 및 통계
pl: Ustawienia i statystyki
pt_br: Configurações e Estatísticas
ru: Параметры и статистики
zh_cn: 设置和统计
zh_tw: 設定和統計資料

source: Split Variable Names
de: Teilungsvariablennamen
es: Nombres de variable de segmentación
fr: Noms des variables de scission
it: Nomi delle variabili di suddivisione
ja: 分割変数名
ko: 분할 변수 이름
pl: Nazwy zmiennych podziału
pt_br: Nomes de Variável de Divisão
ru: Имена переменных разбиения
zh_cn: 拆分变量名
zh_tw: 分割變數名稱

source: Output Directory
de: Ausgabeverzeichnis
es: Directorio de salida
fr: Répertoire de sortie
it: Cartella di output
ja: 出力ディレクトリ
ko: 출력 디렉토리
pl: Katalog wynikowy
pt_br: Diretório de Saída
ru: Каталог вывода
zh_cn: 输出目录
zh_tw: 輸出目錄

source: Files Deleted
de: Gelöschte Dateien
es: Archivos suprimidos
fr: Fichiers supprimés
it: File eliminati
ja: 削除されたファイル
ko: 삭제된 파일
pl: Pliki usunięte
pt_br: Arquivos Excluídos
ru: Удалено файлов
zh_cn: 删除的文件
zh_tw: 刪除的檔案

source: Files Written
de: Geschriebene Dateien
es: Archivos grabados
fr: Fichiers écrits
it: File scritti
ja: 書き込まれたファイル
ko: 기록된 파일
pl: Pliki zapisane
pt_br: Arquivos Gravados
ru: Записано файлов
zh_cn: 写入的文件
zh_tw: 寫入的檔案

source: File List
de: Dateiliste
es: Lista de archivos
fr: Liste de fichiers
it: Elenco file
ja: ファイル リスト
ko: 파일 목록
pl: Lista plików
pt_br: Lista de Arquivos
ru: Список файлов
zh_cn: 文件列表
zh_tw: 檔案清單

source: None
de: Ohne
es: Ninguna
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
pl: Brak
pt_br: Nenhum
ru: Нет
zh_cn: 无
zh_tw: 無

source: Directories Cleared
de: Gelöschte Verzeichnisse
es: Directorios borrados
fr: Répertoires supprimés
it: Cartelle cancellate
ja: 消去されたディレクトリ
ko: 지운 디렉토리
pl: Wyczyszczone katalogi
pt_br: Diretórios Limpos
ru: Очищено каталогов
zh_cn: 清空的目录
zh_tw: 清除的目錄

source: No
de: Nein
fr: Non
ja: いいえ
ko: 아니오
pl: Nie
pt_br: Não
ru: Нет
zh_cn: 否
zh_tw: 否

source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
ja: はい
ko: 예
pl: Tak
pt_br: Sim
ru: Да
zh_cn: 是
zh_tw: 是

source: Split Files Written
de: Geschriebene aufgeteilte Dateien
es: Archivos segmentados grabados
fr: Fichiers de scission écrits
it: File suddivisi scritti
ja: 書き込まれた分割ファイル
ko: 기록된 분할 파일
pl: Zapisane pliki podzielone
pt_br: Arquivos Divididos Gravados
ru: Записано файлов разделения
zh_cn: 写入的拆分文件
zh_tw: 寫入的分割檔案

source: Values and File Names for Split Files Written
de: Werte und Dateinamen für geschriebene aufgeteilte Dateien
es: Valores y nombres de archivo para archivos segmentados grabados
fr: Valeurs et noms de fichier pour les fichiers de scission écrits
it: Valori e nomi file per i file suddivisi scritti
ja: 書き込まれた分割ファイルの値とファイル名
ko: 기록된 분할 파일에 대한 값 및 파일 이름
pl: Wartości i nazwy plików dla zapisanych plików podzielonych
pt_br: Valores e Nomes de Arquivos para Arquivos Divididos Gravados
ru: Значения и имена файлов для записанных файлов разделения
zh_cn: 写入的拆分文件的值和文件名
zh_tw: 寫入的分割檔案的值和檔名

source: Data File
de: Datendatei
es: Archivo de datos
fr: Fichier de données
it: File di dati
ja: データ ファイル
ko: 데이터 파일
pl: Plik z danymi
pt_br: Arquivo de dados
ru: Файл данных
zh_cn: 数据文件
zh_tw: 資料檔

source: Directory
de: Verzeichnis
es: Directorio
fr: Répertoire
it: Cartella
ja: ディレクトリ
ko: 디렉토리
pl: Katalog
pt_br: Diretório
ru: Каталог
zh_cn: 目录
zh_tw: 目錄

source: Values or Labels
de: Werte oder Beschriftungen
es: Valores o etiquetas
fr: Valeurs et libellés
it: Valori o etichette
ja: 値またはラベル
ko: 값 또는 레이블
pl: Wartości lub etykiety
pt_br: Valores ou Rótulos
ru: Значения или метки
zh_cn: 值或标签
zh_tw: 值或標籤

source: Based on Variables: %s
de: Basierend auf Variablen: %s
es: Basado en variables: %s
fr: Basé sur les variables : %s
it: Basato su su variabili: %s
ja: 変数に基づく: %s
ko: 변수 기준: %s
pl: Na podstawie zmiennych: %s
pt_br: Baseado em Variáveis: %s
ru: Основан на переменных: %s
zh_cn: 基于变量：%s
zh_tw: 基於變數：%s

source: A variable reference was found in a directory or file name pattern that is not listed as a split variable: %s
de: Eine Variablenreferenz wurde in einem Verzeichnis oder Dateinamensmuster gefunden, die nicht als Teilungsvariable aufgelistet ist: %s
es: Se ha encontrado una referencia de variable en un patrón de nombre de directorio o de archivos que no aparece listado como una variable de segmentación: %s
fr: Une référence de variable a été trouvée dans un modèle de nom de répertoire ou de fichier non répertorié comme variable de scission : %s
it: Un riferimento di variabile è stato trovato in un modello di cartella o nome file che non è elencato come una variabile di suddivisione: %s
ja: 分割変数としてリストされていない変数参照がディレクトリまたはファイル名パターン内で見つかりました: %s
ko: 분할 변수로 나열되지 않은 디렉토리 또는 파일 이름 패턴에서 변수 참조를 찾지 못했습니다. %s
pl: We wzorcu nazwy katalogu lub pliku znaleziono odwołanie do zmiennej, która nie jest widoczna na liście zmiennych podziału: %s
pt_br: Uma referência de variável foi localizada em um padrão de nome de diretório ou do arquivo que não está listado como uma variável de divisão: %s
ru: В шаблоне имени каталога или файла найдена ссылка на переменную, которой нет в списке переменных разделения: %s
zh_cn: 在目录或文件名模式中找到未列示为拆分变量的变量引用：%s
zh_tw: 在未列為分割變數的目錄或檔名型樣中找到了變數參照：%s

source: Relative paths cannot be specified with a drive letter: %s
de: Relative Pfade dürfen nicht mit einem Laufwerkbuchstaben angegeben werden: %s
es: Las vías de acceso relativas no se pueden especificar con una letra de unidad: %s
fr: Les chemins d'accès relatifs ne peuvent pas être indiqués avec une lettre d'unité : %s
it: I percorsi relativi non possono essere specificati con una lettera di unità: %s
ja: 相対パスをドライブ名と共に指定することはできません: %s
ko: 드라이브 이름과 함께 상대 경로를 지정할 수 없습니다. %s
pl: Ścieżki względne nie mogą być określane z literą napędu: %s
pt_br: Caminhos relativos não podem ser especificados com uma letra da unidade: %s
ru: Относительные пути нельзя задавать с буквой диска: %s
zh_cn: 不得指定带有盘符的相对路径：%s
zh_tw: 無法使用磁碟機代號指定相對路徑：%s

source: One or more of the split variables was not found. Note that names are case
fr: Une ou plusieurs des variables de scission sont introuvables. Notez que les noms sont dépendants maj/min.
pl: Nie znaleziono jednej lub większej liczby zmiennych podziału. Uwaga: w nazwach rozróżniana jest wielkość liter
ru: Одна или несколько переменных разделения не найдены. Обратите внимание на то, что имена регистрозависимы
